[
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-task-progress-bar",
  "drawio-obsidian",
  "image-converter",
  "obsidian-mind-map",
  "heatmap-calendar",
  "obsidian-tasks-plugin"
]