[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-projects",
  "obsidian-task-progress-bar",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "obsidian-minimal-settings"
]